<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/header.php"); ?>

<div class="gap-xs">
	<div class="container">
		<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/breadcrumbs.php"); ?>
	</div>
</div>

<div class="gap-xs">
	<div class="container">
		<div class="h3">О компании StereoWood</div>
	</div>
</div>

<div class="gap-xl">
	<div class="container">
        <div class="gap-xl">
            <div class="gap-sm">
                <div class="content-banner" style="background-image: url('img/img-5.jpg')"></div>
            </div>
            <div class="gap-sm">
                <h3>Stereo Wood - производитель крафтового детского игрового оборудования</h3>
            </div>
            <div class="">
                <p>ООО «Крафтвуд» специализируется на детских игровых комплексов и игровых элементов, а также на производстве мебели для городского благоустройства и уличного спортивного оборудования.</p>
                <p>Мы объединяем талантливых дизайнеров и опытных мастеров, чтобы создавать уникальные по форме и функциональные изделия. «Три кита» нашей компании: высокие стандарты качества, эстетика и долговечность.</p>
                <p>Работаем с проектами любого масштаба: от серийного производства до индивидуальных решений, от муниципального назначения до частных заказов. Наша команда гордится своим профессионализмом, творческим подходом и внимательным отношением к каждому клиенту.</p>
                <p>Мы заботимся о репутации и добром имени, поэтому гарантируем клиентам надежное партнерство, конкурентоспособные цены, своевременную доставку.</p>
            </div>
        </div>
        <div class="gap-xl">
            <div class="gap-sm">
                <h3>Наше производство</h3>
            </div>
            <div class="row">
                <div class="gap-sm col-12 col-lg-7">
                    <div class="content-video">
                        <iframe
                                src="https://www.youtube.com/embed/K4TOrB7at0Y?si=64WA13ZAmCw-bh31"
                                title="YouTube video player"
                                frameborder="0"
                                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                allowfullscreen
                        ></iframe>
                    </div>
                </div>
                <div class="col-12 col-lg-5">
                    <p>Любая интересная задумка обсуждается и в скором времени реализуется. Сначала в конструкторском бюро, где создаются чертежи и 3D модели, осуществляется прототипирование изделий. Далее проект передается в модельный цех, в котором производятся специальные модельные оснастки. Если идея себя оправдала, показав свою состоятельность, то модель запускается в производство и...начинается самое интересное!</p>
                </div>
            </div>
        </div>
        <div class="gap-xl">
            <div class="">
                <div class="content-banner" style="background-image: url('img/img-6.jpg')"></div>
            </div>
        </div>
        <div class="">
            <div class="row">
                <div class="gap-sm col-12 col-lg-7">
                    <div class="gap-sm">
                        <h3>Компания StereoWood</h3>
                    </div>
                    <div class="">
                        <p>История компании начинается с 2000 года, когда была создана компания-импортер Европейских товаров и малых архитектурных форм (МАФ) для благоустройства городов и парков. Через некоторое время мы стали не только импортировать товары из Европы, но и производить некоторые детали на своем, в то время ещё маленьком производстве. Вплоть до 2008 года мы совмещали импорт оборудования и собственное производство выполняя заказы по благоустройству территорий.</p>
                        <p>В 2008 году мы полностью отказались от импорта и направили все ресурсы на расширение производственных мощностей, а также на создание команды профессионалов в области производства и продажи садово-паркового оборудования и малых архитектурных форм.</p>
                        <p>Сегодня мы занимаем лидирующие позиции среди производителей садово-парковой мебели и оборудования для благоустройства городов и парков на территории России.</p>
                    </div>
                </div>
                <div class="col-12 col-lg-5">
                    <div class="content-img content-img--desktop-narrow">
                        <img
                                loading="lazy"
                                class="image"
                                src="img/img-7.png"
                                alt="Изображение блока"
                        >
                    </div>
                </div>
            </div>
        </div>
	</div>
</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/footer.php"); ?>